const menu = (prefix) => {
	return`
╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐠𝐫𝐨𝐮𝐩𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐰𝐢𝐛𝐮𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐬𝐭𝐢𝐜𝐤𝐞𝐫𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐨𝐰𝐧𝐞𝐫𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐠𝐚𝐦𝐞𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁ꪆꦿꦼ͜͡✎͘͜#𝐟𝐮𝐧𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐝𝐨𝐰𝐧𝐥𝐨𝐚𝐝𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐢𝐧𝐟𝐨𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐨𝐭𝐡𝐞𝐫𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐬𝐞𝐰𝐚𝐛𝐨𝐭

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐬𝐨𝐮𝐧𝐝𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐢𝐬𝐥𝐚𝐦𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐫𝐚𝐧𝐝𝐨𝐦𝐭𝐞𝐱𝐭

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐦𝐨𝐯𝐢𝐞𝐦𝐞𝐧𝐮

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#r𝐚𝐧𝐝𝐨𝐦𝐢𝐦𝐚𝐠𝐞

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐞𝐩𝐡𝐨𝐭𝐨

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐭𝐞𝐱𝐭𝐩𝐫𝐨

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐈𝐦𝐚𝐠𝐞𝐦𝐚𝐧𝐢

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

╭╭┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╮

│├🍁꫶ꪆꦿꦼ͜͡✎͘͜#𝐍𝐬𝐟𝐰𝐚𝐧𝐢𝐦𝐞

╰╰┄┅┄┅┄┅┄┅┄┅┄┅┄┅┄┅╯

                  . . . . ︿᷼︿᷼︿᷼︿ . . . .

◯֗┈───̇─̇─̇────̇─̇─̇───┈֗◯

Flw: instagram.com/achyrr_wann/ `}
	exports.menu = menu